/*-------------------------------------------------------------------------------------------------*/
/* Copyright (c) 2008 DaisyDisk Team: <https://daisydiskapp.com> */
/* Some rights reserved: <https://opensource.org/licenses/mit-license.php> */
/*-------------------------------------------------------------------------------------------------*/

"DFeedback_Alert_SendFailed_Title" = "Não foi possível enviar o feedback";
"DFeedback_Alert_SendFailed_Message" = "O seguinte erro aconteceu: %@";
"DFeedback_Alert_SendFailed_Button_Dismiss" = "Dispensar";

"DFeedback_PlaceholderText" = "Por favor, escreva seus comentários em inglês, pois não podemos entender português.";

